{
  "text": {
    "hey": 42,
    "hello": 40,
    "hi": 43,
    "there": 96,
    "good": 34,
    "morning": 59,
    "evening": 23,
    "moin": 58,
    "let": 53,
    "s": 77,
    "go": 32,
    "dude": 22,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 1,
    "cu": 17,
    "by": 11,
    "cee": 14,
    "you": 112,
    "later": 51,
    "night": 66,
    "bye": 12,
    "goodbye": 35,
    "have": 39,
    "a": 0,
    "nice": 65,
    "day": 18,
    "see": 81,
    "around": 6,
    "yes": 111,
    "y": 110,
    "indeed": 48,
    "of": 69,
    "course": 16,
    "that": 94,
    "sounds": 84,
    "correct": 15,
    "no": 67,
    "n": 62,
    "never": 64,
    "i": 47,
    "don": 21,
    "t": 89,
    "think": 97,
    "so": 83,
    "like": 54,
    "way": 106,
    "not": 68,
    "really": 73,
    "perfect": 71,
    "great": 38,
    "amazing": 3,
    "feeling": 28,
    "king": 50,
    "wonderful": 108,
    "am": 2,
    "very": 104,
    "going": 33,
    "to": 99,
    "save": 80,
    "the": 95,
    "world": 109,
    "super": 88,
    "stoked": 85,
    "extremely": 25,
    "my": 61,
    "was": 105,
    "horrible": 44,
    "sad": 79,
    "feel": 27,
    "well": 107,
    "disappointed": 19,
    "m": 56,
    "unhappy": 101,
    "extremly": 26,
    "saad": 78,
    "are": 5,
    "bot": 9,
    "human": 46,
    "talking": 92,
    "any": 4,
    "study": 86,
    "tips": 98,
    "how": 45,
    "can": 13,
    "better": 8,
    "help": 41,
    "me": 57,
    "focus": 29,
    "for": 30,
    "exams": 24,
    "do": 20,
    "prepare": 72,
    "test": 93,
    "need": 63,
    "motivation": 60,
    "give": 31,
    "pep": 70,
    "talk": 91,
    "inspire": 49,
    "lazy": 52,
    "unmotivated": 102,
    "should": 82,
    "take": 90,
    "break": 10,
    "rest": 76,
    "remind": 75,
    "relax": 74,
    "ve": 103,
    "been": 7,
    "studying": 87,
    "too": 100,
    "long": 55
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "ask_study_tips": 3,
    "ask_motivation": 2,
    "ask_break": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_break": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_motivation": 19,
    "utter_study_tips": 20
  },
  "action_text": null,
  "intent_response_key": null
}